<div style="padding: 50px;">
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><strong><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: xx-large;">T&eacute;rminos y condiciones</span></span></span></strong></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>1. INFORMACI&Oacute;N GENERAL</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Este sitio web es operado por&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>Lavander&iacute;a ROLIM</strong></span><span style="font-family: Century Gothic, serif;">. En todo el sitio, los t&eacute;rminos &ldquo;nosotros&rdquo;, &ldquo;nos&rdquo; y &ldquo;nuestro&rdquo; se refieren a&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>ROLIM. Lavander&iacute;a ROLIM</strong></span><span style="font-family: Century Gothic, serif;">&nbsp;ofrece este sitio web y su aplicaci&oacute;n m&oacute;vil, incluyendo toda la informaci&oacute;n, herramientas y servicios disponibles para usted en este sitio, el usuario, est&aacute; condicionado a la aceptaci&oacute;n de todos los t&eacute;rminos, condiciones, pol&iacute;ticas y notificaciones aqu&iacute; establecidos.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">La aceptaci&oacute;n de los t&eacute;rminos y condiciones aqu&iacute; expuestos, implica que el cliente / usuario de la plataforma ha le&iacute;do, entiende y comprende los mismos y adem&aacute;s acepta que es una persona con autorizaci&oacute;n y capacidad de contratar nuestros servicios y por ende acepta los T&eacute;rminos y Condiciones establecidas por </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;">.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">El usuario al visitar nuestro sitio y al utilizar la aplicaci&oacute;n m&oacute;vil, y/o al adquirir uno o algunos de nuestros servicios, acepta las condiciones generales de la contrataci&oacute;n y los t&eacute;rminos y condiciones (&ldquo;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos de Servicio</strong></span><span style="font-family: Century Gothic, serif;">&rdquo;, &ldquo;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos</strong></span><span style="font-family: Century Gothic, serif;">&rdquo;), incluidos todos los t&eacute;rminos y condiciones adicionales y las pol&iacute;ticas a las que se hace referencia en el presente documento y/o disponible a trav&eacute;s de hiperv&iacute;nculos. Estas Condiciones de Servicio se aplican a todos los usuarios del sitio y de la aplicaci&oacute;n m&oacute;vil, incluyendo sin limitaci&oacute;n a usuarios que sean navegadores, proveedores, clientes, comerciantes, y/o colaboradores de contenido.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Por favor, lea estos&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos de Servicio</strong></span><span style="font-family: Century Gothic, serif;">&nbsp;cuidadosamente antes de acceder o utilizar nuestro sitio web o aplicaci&oacute;n m&oacute;vil. Al acceder o utilizar cualquier parte del sitio o la aplicaci&oacute;n m&oacute;vil, est&aacute; aceptando los&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos de Servicio</strong></span><span style="font-family: Century Gothic, serif;">. Si usted no est&aacute; de acuerdo con todos los t&eacute;rminos y condiciones de este acuerdo, entonces no deber&iacute;a acceder a la p&aacute;gina web o utilizar el aplicativo m&oacute;vil y a utilizar cualesquiera de los servicios. Si los T&eacute;rminos de Servicio son considerados aceptables por usted, la aceptaci&oacute;n est&aacute; expresamente limitada a estos&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos de Servicio</strong></span><span style="font-family: Century Gothic, serif;">.</span></span></span></p>
    <p align="justify"><a name="_Hlk18773856"></a> <span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Cualquier funci&oacute;n nueva o herramienta que se a&ntilde;adan a la tienda actual, tambi&eacute;n estar&aacute;n sujetas a los&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos de Servicio</strong></span><span style="font-family: Century Gothic, serif;">. Puede revisar la versi&oacute;n actualizada de los T&eacute;rminos de Servicio, en cualquier momento en este sitio web o en la aplicaci&oacute;n m&oacute;vil y sin que afecten a cualesquiera de los servicios adquiridos y ofertados antes de las modificaciones. </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM </strong></span><span style="font-family: Century Gothic, serif;">se reserva el derecho unilateral de actualizar, cambiar o reemplazar cualquier parte de los&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos de Servicio</strong></span><span style="font-family: Century Gothic, serif;">&nbsp;mediante la publicaci&oacute;n de actualizaciones y/o cambios en nuestro sitio web o en la aplicaci&oacute;n m&oacute;vil. Es responsabilidad del usuario revisar esta p&aacute;gina peri&oacute;dicamente para verificar los cambios realizados. El uso continuo o el acceso al sitio web o a la aplicaci&oacute;n m&oacute;vil despu&eacute;s de la publicaci&oacute;n de cualquier cambio constituye la aceptaci&oacute;n de dichos cambios</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">El cliente registrado a trav&eacute;s de un usuario y contrase&ntilde;a en el sitio web o en la aplicaci&oacute;n m&oacute;vil, sobre los que tiene responsabilidad plena de uso y custodia, es responsable de proveer datos veraces y aut&eacute;nticos al registrarse en la plataforma </span><span style="color: #0000ff;"><u><a [routerLink]="['/home/index']"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;">www.rolimapp.com</span></span></a></u></span><span style="font-family: Century Gothic, serif;"> o al descargar la aplicaci&oacute;n m&oacute;vil a cualquier dispositivo electr&oacute;nico. </span></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>2. TERMINOS DE LA TIENDA EN LINEA</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Al utilizar este sitio, declara que tiene al menos la mayor&iacute;a de edad en su estado, provincia y/o pa&iacute;s de residencia y que nos ha dado su consentimiento para permitir que cualesquiera de sus dependientes menores usen este sitio.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">No puede utilizar nuestros productos y/o servicios con ning&uacute;n prop&oacute;sito ilegal o no autorizado, tampoco puede en el uso del Servicio, violar cualquier ley en tu jurisdicci&oacute;n (incluyendo, pero no limitado a las leyes de derecho de autor).</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">El incumplimiento o violaci&oacute;n de cualesquiera de estos&nbsp;</span><span style="font-family: Century Gothic, serif;"><strong>T&eacute;rminos de Servicio</strong></span><span style="font-family: Century Gothic, serif;">&nbsp;dar&aacute;n lugar al cese inmediato de sus Servicios.</span></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>3. OBJETO DE CONTRATACI&Oacute;N</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">El contrato adjunto tiene por objeto la regulaci&oacute;n contractual entre </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> y el usuario en el momento en que &eacute;ste acepta, durante el proceso de adquirir/contratar los servicios online. La relaci&oacute;n contractual entre las partes conlleva la entrega de un servicio, a cambio de un precio determinado y expuesto transparentemente y p&uacute;blicamente a trav&eacute;s del sitio web </span></span><span style="font-family: Century Gothic, serif;">o en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">, de un producto o servicio concreto.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>4. CONDICIONES GENERALES</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Nos reservamos el derecho de rechazar la prestaci&oacute;n de servicio a cualquier persona, por cualquier motivo y en cualquier momento.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">El usuario de las plataformas entiende que existe informaci&oacute;n p&uacute;blica (sin incluir la informaci&oacute;n de su tarjeta de cr&eacute;dito, datos personales y de contacto), que puede ser transferida sin encriptar e involucrar (a) transmisiones a trav&eacute;s de varias redes; y (b) cambios para ajustarse o adaptarse a los requisitos t&eacute;cnicos de conexi&oacute;n de redes o dispositivos. La informaci&oacute;n de tarjetas de cr&eacute;dito est&aacute; siempre encriptada durante la transferencia a trav&eacute;s de las redes.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">El usuario est&aacute; de acuerdo con no reproducir, duplicar, copiar, vender, revender o explotar cualquier parte del Servicio, uso del Servicio, acceso al Servicio o cualquier contacto en el sitio web </span></span><span style="font-family: Century Gothic, serif;">o en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> a trav&eacute;s del cual se presta el Servicio, sin el expreso permiso por escrito de nuestra parte.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Los t&iacute;tulos utilizados en este acuerdo se incluyen solo por conveniencia y no limita o afecta a estos T&eacute;rminos.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>5. EXACTITUD, EXHAUSTIVIDAD Y ACTUALIDAD DE LA INFORMACI&Oacute;N</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> no se hace responsable si la informaci&oacute;n disponible en este sitio o en </span></span><span style="font-family: Century Gothic, serif;">la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> no es exacta, completa o actual. El material en este sitio web es provisto solo para informaci&oacute;n general y no debe confiarse en ella o utilizarse como la &uacute;nica base para la toma de decisiones sin consultar, primeramente, informaci&oacute;n m&aacute;s precisa, completa u oportuna. Cualquier dependencia en materia de este sitio web es bajo su propio riesgo.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Este sitio puede contener cierta informaci&oacute;n hist&oacute;rica. La informaci&oacute;n hist&oacute;rica, no es necesariamente actual y es provista &uacute;nicamente para su referencia. Nos reservamos el derecho de modificar los contenidos de este sitio en cualquier momento, pero no tenemos obligaci&oacute;n de actualizar cualquier informaci&oacute;n en nuestro sitio </span></span><span style="font-family: Century Gothic, serif;">o en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">. Acepta que es su responsabilidad de monitorear los cambios en nuestra plataforma de servicios.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>6. PROCEDIMIENTO DE CONTRATACI&Oacute;N</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Al solicitar los servicios ofrecidos por </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">, el cliente crear&aacute; una cuenta de usuario, proceso en el cual, el usuario deber&aacute; proporcionar de manera libre, veraz y voluntaria los datos personales que le sean requeridos para cumplir el proceso de afiliaci&oacute;n a la plataforma y por ende a los servicios de </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">. El usuario de este modo, se compromete a hacer uso diligente del usuario y contrase&ntilde;a generados, y no ponerlos a disposici&oacute;n de terceros, as&iacute; como a comunicar a </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> la p&eacute;rdida o robo de los mismos o del posible acceso por un tercero no autorizado, de esta manera </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> proceder&aacute; con el bloqueo inmediato. El cliente libremente y sin afectaci&oacute;n directa a ROLIM seguir&aacute; el siguiente procedimiento a trav&eacute;s de la plataforma web o por el aplicativo m&oacute;vil:</span></span></p>
    <ul>
    <li>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Iniciar sesi&oacute;n de usuario en la p&aacute;gina web o en la aplicaci&oacute;n m&oacute;vil.</span></span></p>
    </li>
    <li>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Solicitar cualesquiera de los servicios provistos por </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">.</span></span></p>
    </li>
    <li>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Ingresar&aacute; la direcci&oacute;n y hora en donde se recoger&aacute; y entregar&aacute;n las prendas. </span></span></p>
    </li>
    <li>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Pagar por adelantado introduciendo sus datos bancarios&nbsp;con tarjeta bancaria&nbsp;en el sitio web </span></span><span style="font-family: Century Gothic, serif;">o en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">. Podr&aacute; hacer el pago con las tarjetas Visa, Mastercard, American Express, Discover y Diners CLub. Para reducir el riesgo de acceso no autorizado, se codificar&aacute;n los datos de su tarjeta. Al pagar el usuario estar&aacute; confirmando que la tarjeta de cr&eacute;dito es suya. Las tarjetas de cr&eacute;dito est&aacute;n sujetas a comprobaciones y autorizaciones por parte de la entidad emisora de las mismas. Si la entidad emisora no autoriza el pago, en ning&uacute;n caso </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> ser&aacute; responsable de este punto, no formaliz&aacute;ndose la contrataci&oacute;n del servicio a domicilio. Tambi&eacute;n podr&aacute; hacer el pago en efectivo cuando las prendas sean recogidas en el domicilio por un representante de </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">.</span></span></p>
    </li>
    </ul>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">La suscripci&oacute;n adquirida con </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM </strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">puede ser cancelada en cualquier momento que el cliente lo desee. El periodo m&aacute;ximo para tramitar la cancelaci&oacute;n es de 5 d&iacute;as antes de la finalizaci&oacute;n del mes de suscripci&oacute;n, se puede solicitar la&nbsp;cancelaci&oacute;n a trav&eacute;s del sitio web, </span></span><span style="font-family: Century Gothic, serif;">en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> o enviando un correo a </span></span><span style="color: #0000ff;"><u><a href="mailto:soporte@rolimapp.com"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">soporte@rolimapp.com</span></span></span></a></u></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">. La cancelaci&oacute;n ser&aacute; confirmada a trav&eacute;s de un correo de cancelaci&oacute;n, mientras tanto la cancelaci&oacute;n no podr&aacute; ser considerada realizada. </span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Se permite realizar modificaciones de d&iacute;a y hora de recogida y entrega con anticipaci&oacute;n de hasta 5 horas antes de la prestaci&oacute;n del servicio. Las modificaciones con menos de 5 horas de antelaci&oacute;n conllevar&aacute;n un cargo extra para el cliente.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>7.</strong></span></span></span><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">&nbsp;</span></span></span><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ENTREGA DE LAS PRENDAS</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">La entrega de las prendas se realizar&aacute; en el domicilio de entrega registrado previamente y designado en el servicio solicitado en el sitio web </span></span><span style="font-family: Century Gothic, serif;">o en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">. Por tal motivo, </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> no asume responsabilidad alguna por cuando la entrega del producto o servicio no llegue a realizarse como consecuencia de que los datos facilitados por el usuario sean falsos, inexactos o incompletos o cuando la entrega no pueda efectuarse por causas ajenas a nuestro servicio de entregas, como lo es la ausencia del destinatario. Sin perjuicio de lo anterior,</span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong> ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> no ser&aacute; responsable por lo sucedido ni tampoco se le impugnar&aacute; responsabilidad alguna en contra de </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM.</strong></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>8. PRODUCTOS O SERVICIOS (si aplicable)</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Ciertos servicios pueden estar disponibles exclusivamente en l&iacute;nea a trav&eacute;s del sitio web. Estos servicios pueden tener cantidades limitadas y estar sujetas a devoluci&oacute;n o cambio de acuerdo a nuestra pol&iacute;tica de devoluci&oacute;n solamente.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Hemos hecho el esfuerzo de mostrar los colores y las im&aacute;genes de nuestros productos, en la tienda, con la mayor precisi&oacute;n de colores posible. No podemos garantizar que el monitor de tu computadora muestre los colores de manera exacta.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Nos reservamos el derecho, pero no estamos obligados, para limitar las ventas de nuestros servicios a cualquier persona, regi&oacute;n geogr&aacute;fica o jurisdicci&oacute;n. Podemos ejercer este derecho basados en cada caso. Nos reservamos el derecho de limitar las cantidades de los servicios que ofrecemos. Todas las descripciones de servicios y precios est&aacute;n sujetos a cambios en cualquier momento sin previo aviso, a nuestra sola discreci&oacute;n. Nos reservamos el derecho de discontinuar cualquier servicio en cualquier momento. Cualquier oferta de los servicios hechos en este sitio es nulo donde est&eacute; prohibido.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>9. PRECIOS</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Los precios que se indican en nuestros servicios incluyen el Impuesto sobre el Valor Agregado (IVA) u otros impuestos que pudieran ser aplicables y en todo caso se expresar&aacute;n en la moneda local, d&oacute;lar estadounidense ($). Los precios aplicables ser&aacute;n los publicados en el sitio web y </span></span><span style="font-family: Century Gothic, serif;">en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">, y aplicados de forma autom&aacute;tica por el proceso de contrataci&oacute;n/pago en la &uacute;ltima etapa del proceso de adquirir el/los servicios. </span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Todo pago realizado a </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM </strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">ser&aacute; notificado al cliente por correo electr&oacute;nico; en caso de que la factura electr&oacute;nica no llega al cliente, el mismo podr&aacute; solicitar a&nbsp;</span></span><span style="color: #0000ff;"><u><a href="mailto:facturacion@rolimapp.com"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">facturacion@rolimapp.com</span></span></span></a></u></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> con copia a </span></span><span style="color: #0000ff;"><u><a href="mailto:soporte@rolimapp.com"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">soporte@rolimapp.com</span></span></span></a></u></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> a nombre del usuario registrado en la plataforma. </span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>10. RECLAMOS </strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">El plazo m&aacute;ximo para reclamos es de 48 horas a partir de la entrega de las prendas al cliente. El reclamo deber&aacute; ser expuesto claramente a trav&eacute;s de un correo electr&oacute;nico enviado a </span></span><span style="color: #0000ff;"><u><a href="mailto:reclamos@rolimapp.com"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">reclamos@rolimapp.com</span></span></span></a></u></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>11. EXACTITUD DE FACTURACI&Oacute;N E INFORMACI&Oacute;N DE CUENTA </strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Nos reservamos el derecho de rechazar cualquier pedido que realice con nosotros. Podemos, a nuestra discreci&oacute;n, limitar o cancelar el servicio adquirido por persona, por hogar o por pedido. Estas restricciones pueden incluir pedidos realizados por o bajo la misma cuenta de cliente, la misma tarjeta de cr&eacute;dito, y/o pedidos que utilizan la misma facturaci&oacute;n y/o direcci&oacute;n de env&iacute;o.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">En el caso de que hagamos un cambio o cancelemos una orden, podemos intentar notificarle poni&eacute;ndonos en contacto v&iacute;a correo electr&oacute;nico y/o direcci&oacute;n de facturaci&oacute;n / n&uacute;mero de tel&eacute;fono proporcionado en el momento que se hizo el pedido. Nos reservamos el derecho de limitar o prohibir las &oacute;rdenes que, a nuestro juicio, parecen ser colocado por la competencia de nuestros servicios.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">El usuario se compromete a proporcionar informaci&oacute;n actual, completa y precisa en la adquisici&oacute;n de un servicio y de la utilizaci&oacute;n de cuenta de usuario utilizada para solicitar servicios en nuestro sitio web y app. Se compromete actualizar r&aacute;pidamente su cuenta y otra informaci&oacute;n, incluyendo su direcci&oacute;n de correo electr&oacute;nico y n&uacute;meros de tarjetas de cr&eacute;dito y fechas de vencimiento, para que podamos completar sus transacciones y contactarte cuando sea necesario.</span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><strong>12. USO DE LA P&Aacute;GINA WEB (USOS PROHIBIDOS)</strong></span></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">En adici&oacute;n a otras prohibiciones como se establece en los T&eacute;rminos de Servicio, se proh&iacute;be el uso del sitio </span></span><span style="font-family: Century Gothic, serif;">o la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> o su contenido: (a) para ning&uacute;n prop&oacute;sito ilegal; (b) para pedirle a otros que realicen o participen en actos il&iacute;citos; (c) para violar cualquier regulaci&oacute;n, reglas, leyes internacionales, federales, provinciales o estatales, u ordenanzas locales; (d) para infringir o violar el derecho de propiedad intelectual nuestro o de terceras partes; (e) para acosar, abusar, insultar, da&ntilde;ar, difamar, calumniar, desprestigiar, intimidar o discriminar por razones de g&eacute;nero, orientaci&oacute;n sexual, religi&oacute;n, etnia, raza, edad, nacionalidad o discapacidad; (f) para presentar informaci&oacute;n falsa o enga&ntilde;osa; (g) para cargar o transmitir virus o cualquier otro tipo de c&oacute;digo malicioso que sea o pueda ser utilizado en cualquier forma que pueda comprometer la funcionalidad o el funcionamiento del Servicio o de cualquier sitio web relacionado, otros sitios o Internet; (h) para recopilar o rastrear informaci&oacute;n personal de otros; (i) para generar spam, phishing, pharm, pretext, spider, crawl, or scrape; (j) para cualquier prop&oacute;sito obsceno o inmoral; o (k) para interferir o burlar los elementos de seguridad del Servicio o cualquier sitio web relacionado con otros sitios o Internet. Nos reservamos el derecho de suspender el uso del Servicio o de cualquier sitio web relacionado por violar cualquiera de los &iacute;tems de los usos prohibidos. El incumplimiento de esta cl&aacute;usula podr&aacute; llevar a infracciones penales tipificadas por la legislaci&oacute;n vigente en la materia.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>13. PROTECCI&Oacute;N DE DATOS E INFORMACI&Oacute;N PERSONAL</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Los datos proporcionados por el cliente son protegidos de acuerdo a nuestra Pol&iacute;tica de Privacidad (favor leer nuestra Pol&iacute;tica de Privacidad)</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>14. HERRAMIENTAS OPCIONALES</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Es posible que a trav&eacute;s de nuestros servicios brindemos acceso a herramientas de terceros a los cuales, no monitoreamos y sobre los que no tenemos control ni entrada y tampoco responsabilidad.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Reconoce y acepta que proporcionamos acceso a este tipo de herramientas &laquo;tal cual&raquo; y &laquo;seg&uacute;n disponibilidad&raquo; sin garant&iacute;as, representaciones o condiciones de ning&uacute;n tipo y sin ning&uacute;n respaldo. No tendremos responsabilidad alguna derivada de o relacionada con el uso de herramientas proporcionadas por terceras partes.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Cualquier uso que hagas de las herramientas opcionales que se ofrecen a trav&eacute;s del sitio </span></span><span style="font-family: Century Gothic, serif;">o en la aplicaci&oacute;n m&oacute;vil</span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> es bajo su propio riesgo y discreci&oacute;n as&iacute; mismo debe asegurarse en caso de usar estas herramientas estar familiarizado y aprobar los t&eacute;rminos bajo los cuales estas herramientas son proporcionadas por el o los proveedores de terceros.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>15. ENLACES DE TERCERAS PARTES</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Cierto contenido, productos y servicios disponibles v&iacute;a nuestro Servicio puede incluir material e informaci&oacute;n de terceras partes.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">No nos responsabilizamos de examinar o evaluar el contenido o exactitud y no garantizamos ni tendremos ninguna obligaci&oacute;n o responsabilidad por cualquier material de terceros.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">No nos hacemos responsables de cualquier da&ntilde;o o da&ntilde;os relacionados con la adquisici&oacute;n o utilizaci&oacute;n de bienes, servicios, recursos, contenidos, o cualquier otra transacci&oacute;n realizadas en conexi&oacute;n con sitios web de terceros. Por favor revise cuidadosamente las pol&iacute;ticas y pr&aacute;cticas de terceros y aseg&uacute;rese de entenderlas antes de participar en cualquier transacci&oacute;n. Quejas, reclamos, inquietudes o preguntas con respecto a productos de terceros deben ser dirigidas a la tercera parte.</span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>16. ERRORES, INEXACTITUDES Y OMISIONES</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">De vez en cuando puede haber en nuestro sitio web o aplicaci&oacute;n m&oacute;vil informaci&oacute;n del Servicio que contiene errores tipogr&aacute;ficos, inexactitudes u omisiones que puedan estar relacionadas con las descripciones de productos, precios, promociones, ofertas, gastos de recepci&oacute;n y/o entrega de nuestros servicios. Nos reservamos el derecho de corregir los errores, inexactitudes u omisiones y de cambiar o actualizar la informaci&oacute;n o cancelar pedidos si alguna informaci&oacute;n en el Servicio o en cualquier sitio web relacionado es inexacta en cualquier momento sin previo aviso (incluso despu&eacute;s de que haya solicitado el servicio).</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">No asumimos ninguna obligaci&oacute;n de actualizar, corregir o aclarar la informaci&oacute;n en el Servicio o en cualquier sitio web relacionado, incluyendo, sin limitaci&oacute;n, la informaci&oacute;n de precios, excepto cuando sea requerido por la ley. Ninguna especificaci&oacute;n actualizada o fecha de actualizaci&oacute;n aplicada en el Servicio o en cualquier sitio web relacionado, debe ser tomada para indicar que toda la informaci&oacute;n en el Servicio o en cualquier sitio web relacionado ha sido modificado o actualizado.</span></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>17. INDEMNIZACIONES </strong></span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Acepta indemnizar, defender y mantener indemne a </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;"> y nuestras matrices, subsidiarias, afiliados, socios, funcionarios, directores, agentes, contratistas, concesionarios, proveedores de servicios, subcontratistas, proveedores, internos y empleados, de cualquier reclamo o demanda, incluyendo honorarios razonables de abogados, hechos por cualquier tercero a causa o como resultado de tu incumplimiento de las Condiciones de Servicio o de los documentos que incorporan como referencia, o la violaci&oacute;n de cualquier ley o de los derechos de un tercero.</span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>18. DIVISIBILIDAD </strong></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">En el caso de que se determine que cualquier disposici&oacute;n de estas Condiciones de Servicio sea ilegal, nula o inejecutable, dicha disposici&oacute;n ser&aacute;, no obstante, efectiva a obtener la m&aacute;xima medida permitida por la ley aplicable, y la parte no exigible se considerar&aacute; separada de estos T&eacute;rminos de Servicio, dicha determinaci&oacute;n no afectar&aacute; la validez de aplicabilidad de las dem&aacute;s disposiciones restantes.</span></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>19. RESCISI&Oacute;N</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Las obligaciones y responsabilidades de las partes que hayan incurrido con anterioridad a la fecha de terminaci&oacute;n sobrevivir&aacute;n a la terminaci&oacute;n de este acuerdo a todos los efectos.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Estas condiciones de servicio son efectivos a menos que y hasta que sea terminado por usted o nosotros. Puede terminar estos T&eacute;rminos de Servicio en cualquier momento siempre y cuando se notifique que ya no desea utilizar nuestros servicios, o cuando deje de usar nuestro sitio web o la aplicaci&oacute;n m&oacute;vil.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Si a juicio de </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;">, usted falla, o se sospecha que ha fallado, en el cumplimiento de cualquier t&eacute;rmino o disposici&oacute;n de estas Condiciones de Servicio, tambi&eacute;n podemos terminar este acuerdo en cualquier momento sin previo aviso, y seguir&aacute; siendo responsable de todos los montos adeudados hasta incluida la fecha de terminaci&oacute;n; y/o en consecuencia podemos negarles el acceso a nuestros servicios (o cualquier parte del mismo).</span></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>20. PRODUCTOS O SERVICIOS (si aplicable)</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Nuestra falla para ejercer o hacer valer cualquier derecho o disposici&oacute;n de estas Condiciones de Servicio no constituir&aacute; una renuncia a tal derecho o disposici&oacute;n.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Estas Condiciones del servicio y las pol&iacute;ticas o reglas de operaci&oacute;n publicadas por nosotros en este sitio o en la aplicaci&oacute;n m&oacute;vil o con respecto al servicio constituyen el acuerdo completo y el entendimiento entre usted y nosotros y rigen el uso del Servicio y reemplaza cualquier acuerdo, comunicaciones y propuestas anteriores o contempor&aacute;neas, ya sea oral o escrita, entre usted y nosotros (incluyendo, pero no limitado a, cualquier versi&oacute;n previa de los T&eacute;rminos de Servicio).</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Cualquier ambig&uuml;edad en la interpretaci&oacute;n de estas Condiciones del servicio no se interpretar&aacute;n en contra del grupo de redacci&oacute;n.</span></span></span></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>21. LEY APLICABLE Y JURISDICCI&Oacute;N</strong></span></span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Para la interpretaci&oacute;n y cumplimiento de los presentes t&eacute;rminos y condiciones, las partes se someten a la jurisdicci&oacute;n de los tribunales y leyes de Quito, Pichincha, Ecuador, renunciado expresamente a cualquier otro fuero que pudiere corresponderles por raz&oacute;n de sus domicilios presentes o futuros.</span></span></p>
    <p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Estas condiciones se regir&aacute;n o interpretar&aacute;n conforme a la legislaci&oacute;n de Ecuador en aquello que no est&eacute; expresamente establecido. </span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>ROLIM</strong></span></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"> y el usuario, acuerdan someter cualquier controversia que pudiera suscitarse de la prestaci&oacute;n de los productos o servicios objeto de estas Condiciones, a los Juzgados y Tribunales del Ecuador.</span></span></p>
    <p align="justify"><br /><br /></p>
    <p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>22. CAMBIOS EN LOS T&Eacute;RMINOS DEL SERVICIO </strong></span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Puede revisar la versi&oacute;n m&aacute;s actualizada de los T&eacute;rminos de Servicio en cualquier momento en este sitio web o en la aplicaci&oacute;n m&oacute;vil.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Nos reservamos el derecho, a nuestra sola discreci&oacute;n, de actualizar, modificar o reemplazar cualquier parte de estas Condiciones del servicio mediante la publicaci&oacute;n de las actualizaciones y los cambios en nuestro sitio web y en la aplicaci&oacute;n m&oacute;vil. Es su responsabilidad revisar nuestro sitio web peri&oacute;dicamente para verificar los cambios. El uso continuo de o el acceso a nuestro sitio Web o aplicaci&oacute;n m&oacute;vil, el Servicio despu&eacute;s de la publicaci&oacute;n de cualquier cambio en estas Condiciones de servicio implica la aceptaci&oacute;n de dichos cambios.</span></span></span></p>
    <p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><strong>23. INFORMACI&Oacute;N DE CONTACTO </strong></span></span></span></span></p>
    <p align="justify"><a name="_GoBack"></a> <span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Preguntas acerca de los T&eacute;rminos y Condiciones del Servicio deben ser enviadas </span><span style="color: #0000ff;"><u><a href="mailto:info@rolimapp.com"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;">info@rolimapp.com</span></span></a></u></span><span style="font-family: Century Gothic, serif;">.</span></span></span></p>
</div>
