<div style="padding: 50px;">
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><strong><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: xx-large;">Pol&iacute;tica de Privacidad</span></span></span></strong></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">El presente documento Pol&iacute;ticas de Privacidad establece los t&eacute;rminos en que </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;"> usa y protege cualesquiera de los datos que nos facilite al visitar nuestro sitio web, o con la instalaci&oacute;n de la aplicaci&oacute;n m&oacute;vil, ser&aacute; tratado de conformidad con las normas de protecci&oacute;n de datos, y s&oacute;lo ser&aacute;n recogidos, tratados y utilizados para fines l&iacute;citos, leg&iacute;timos e informados con el prop&oacute;sito de mantener y garantizar relaciones comerciales seguras con nuestros clientes.</span></span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;"><strong>ROLIM </strong></span><span style="font-family: Century Gothic, serif;">est&aacute; comprometida con la seguridad de los datos de sus usuarios. De tal manera que cuando le solicitamos llenar los campos de informaci&oacute;n personal con la cual usted pueda ser identificado, lo hacemos asegurando que &uacute;nicamente se emplear&aacute; de acuerdo con los t&eacute;rminos de este documento.</span></span></span></p>
<p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>1. FINALIDAD Y TRATAMIENTO DE LA INFORMACI&Oacute;N RECOGIDA</strong></span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Nuestro sitio web&nbsp;</span><a [routerLink]="['/index']"><span style="font-family: Century Gothic, serif;">www.</span><span style="font-family: Century Gothic, serif;">rolim</span><span style="font-family: Century Gothic, serif;">app.com</span></a><span style="font-family: Century Gothic, serif;"> y aplicaci&oacute;n m&oacute;vil utilizan la informaci&oacute;n con el fin de proporcionar el mejor servicio posible, particularmente para mantener un registro de usuarios y pedidos.</span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Es posible que sean enviados correos electr&oacute;nicos peri&oacute;dicamente a trav&eacute;s de nuestro sitio con ofertas especiales, nuevos servicios y otra informaci&oacute;n publicitaria que consideremos relevante para usted o que pueda brindarle alg&uacute;n beneficio, estos correos electr&oacute;nicos ser&aacute;n enviados a la direcci&oacute;n que usted proporcione y podr&aacute;n ser cancelados en cualquier momento.</span></span></span></p>
<p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>2. SEGURIDAD DE LOS DATOS </strong></span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;"> se preocupa especialmente por garantizar la seguridad de sus datos personales. Sus datos son almacenados en nuestros sistemas de informaci&oacute;n, donde se ha adoptado e implantado medidas de seguridad, t&eacute;cnicas y organizativas, para prevenir cualquier p&eacute;rdida o uso no autorizado por terceros, por ejemplo, nuestros portales web utilizan protocolos de cifrado de datos Https. </span></span></span></p>
<p align="justify"><br /><br /></p>
<p align="justify"><br /><br /></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><strong>3. VERACIDAD DE LOS DATOS</strong></span></span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Corresponde al usuario la obligaci&oacute;n de facilitar los datos de manera veraz y correcta. </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;"> se reserva el derecho de excluir de los servicios y proceder a la cancelaci&oacute;n del servicio a todo usuario que haya facilitado datos falsos.</span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">El usuario se compromete a mantener sus datos actualizados, comunicando a </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;"> cualquier modificaci&oacute;n de los mismos. </span><span style="font-family: Century Gothic, serif;">El usuario responder&aacute; de la veracidad de sus datos y ser&aacute; el &uacute;nico responsable de cuantos conflictos o litigios pudieran resultar por la falsedad de los mismos. Es importante que, para que podamos mantener los datos personales actualizados, el usuario informe a </span><span style="font-family: Century Gothic, serif;"><strong>ROLIM</strong></span><span style="font-family: Century Gothic, serif;"> siempre que haya habido alguna modificaci&oacute;n en los mismos. En caso contrario, no podemos responder de la veracidad de los mismos.</span></span></span></p>
<h1 class="western" align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>4. PLAZO DE CONSERVACI&Oacute;N DE LOS DATOS</strong></span></span></span></h1>
<p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Los datos ser&aacute;n conservados mientras sean necesarios para dar respuesta a las consultas planteadas, prestar el servicio solicitado y fidelizar su relaci&oacute;n con nosotros cumpliendo las finalidades antes indicadas</span></span></p>
<p align="justify">&nbsp;</p>
<h1 class="western" align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>5. UTILIZACI&Oacute;N DE COOKIES</strong></span></span></span></h1>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Una cookie se refiere a un archivo que es enviado con la finalidad de solicitar permiso para almacenarse en su computador, al aceptar dicho fichero se crea y la cookie sirve para tener informaci&oacute;n respecto al tr&aacute;fico web y tambi&eacute;n para facilitar futuras visitas a una web recurrente. Otra funci&oacute;n que tienen las cookies es que con ellas la web pueden reconocerle autom&aacute;ticamente y por tanto brindarle un mejor servicio personalizado de su web.</span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Nuestro sitio web&nbsp;</span><span style="color: #0000ff;"><u><a href="http://www.rolimapps.com/"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;">www.rolimapps.com</span></span></a></u></span><span style="font-family: Century Gothic, serif;">&nbsp;emplea las cookies para poder identificar las p&aacute;ginas que son visitadas y su frecuencia. Esta informaci&oacute;n es empleada &uacute;nicamente para an&aacute;lisis estad&iacute;stico y despu&eacute;s la informaci&oacute;n se elimina de forma permanente, usted puede eliminar las cookies en cualquier momento desde su ordenador.</span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Sin embargo, las cookies ayudan a proporcionar un mejor servicio de los sitios web, est&aacute;s no dan acceso a informaci&oacute;n de su ordenador ni de usted, a menos de que usted as&iacute; lo quiera y la proporcione directamente, visitas a una web. Usted puede aceptar o declinar el uso de cookies, sin embargo, la mayor&iacute;a de navegadores aceptan cookies autom&aacute;ticamente para ofrecer un mejor servicio web.</span></span></span></p>
<p align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: medium;"><span style="font-family: Century Gothic, serif;">Tambi&eacute;n usted puede cambiar la configuraci&oacute;n de su ordenador para declinar las cookies. Si se declinan es posible que no pueda utilizar algunos de nuestros servicios.</span></span></span></p>
<p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>6. ENLACES A TERCEROS</strong></span></span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Este sitio web pudiera contener enlaces a otros sitios que pudieran ser de su inter&eacute;s.</span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Una vez que usted de clic en estos enlaces y abandone nuestra p&aacute;gina, ya no tenemos control sobre el sitio al que es redirigido y por lo tanto no somos responsables de los t&eacute;rminos o privacidad ni de la protecci&oacute;n de sus datos en esos otros sitios terceros.</span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Dichos sitios est&aacute;n sujetos a sus propias pol&iacute;ticas de privacidad por lo cual es recomendable que los consulte para confirmar que usted est&aacute; de acuerdo con estas.</span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>7. CONTROL DE SU INFORMACI&Oacute;N PERSONAL</strong></span></span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Cualquier usuario puede oponerse al uso de su informaci&oacute;n para fines publicitarios, investigaciones de mercado o desarrollo de encuestas de satisfacci&oacute;n, as&iacute; como revocar su consentimiento en cualquier momento (sin efecto retroactivo). Para ello, deber&aacute; enviar un correo electr&oacute;nico a la direcci&oacute;n soporte@rolimapp.com. Cuando reciba publicidad por correo electr&oacute;nico, tambi&eacute;n podr&aacute; oponer desde dicho correo electr&oacute;nico, dando click en el enlace incluido en el mismo y siguiendo las instrucciones que le sean facilitadas.</span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="color: #0000ff;"><u><a href="http://www.rolimapps.com/"><span style="color: #000000;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">www.rolimapps.com</span></span></span></a></u></span><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">&nbsp;no vender&aacute;, ceder&aacute; ni distribuir&aacute; la informaci&oacute;n personal que es recopilada sin su consentimiento, salvo que sea requerido por un juez con un orden judicial.</span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><a name="_GoBack"></a> <span style="color: #9C3676;"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;"><strong>8. CAMBIOS A LA POL&Iacute;TICA DE PRIVACIDAD</strong></span></span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">La Pol&iacute;tica de Privacidad podr&aacute; sufrir actualizaciones, debidas a cambios y necesidades legales, as&iacute; como mejoras y cambios incluidos en la forma de ofrecer y prestar nuestros servicios y utilidades de la aplicaci&oacute;n por lo que le recomendamos que visite y acceda a nuestra Pol&iacute;tica de Privacidad peri&oacute;dicamente, para conocer los &uacute;ltimos cambios que hayan podido ser incorporados. </span></span></p>
<p align="justify">&nbsp;</p>
<p align="justify"><span style="font-family: Century Gothic, serif;"><span style="font-size: medium;">Si durante la lectura le ha surgido alguna duda o cuesti&oacute;n sobre nuestra Pol&iacute;tica de Privacidad o quiere ejercitar alg&uacute;n derecho o acci&oacute;n relativa a sus datos personales, por favor p&oacute;ngase en contacto con nosotros en la siguiente direcci&oacute;n de correo electr&oacute;nico info@rolimapp.com. </span></span></p>
</div>